{
  "Борщ": ["Варите бульон, потом кладете туда нарезанные овощи и готовите под крышкой минут десять.",
    "\nБольше не надо, иначе все разварится. Лучше выключить огонь и оставить кастрюлю, все само дойдет.",
    "\nТоматную пасту положить одновременно с овощами. Можно добавить чуть-чуть уксусу, черный перец горошком, лавровый лист.",
    "\nЕсть борщ лучше всего со сметаной и долькой чеснока."],
  "Уха с форелью и сливками по-фински": ["Начинаем с рыбы. Очищаем её от чешуи, удаляем голову с передними плавниками,",
    "\nСрезаем филе с позвоночника, удаляем рёбра с тешу, избавляем от мелких костей и снимаем филе с кожи.",
    "\nВсе части рыбы кроме филе и костей отправляем в небольшую кастрюлю. \nЗаливаем их 1 литром воды.",
    "\nСтавим на огонь и варим в течении 20 минут после того, как вода закипит для получения бульона.",
    "\nПока готовится бульон нарезаем 2 гол лука кубиком среднего размера.",
    "\nКубиками сопоставимыми по размеру с кубиками лука нарезаем одну морковь.",
    "\nКартофель тоже нарезаем на кубики, но более крупные, примерный размер одной его стороны в моём случае составил около 1 см.",
    "\nСтавим кастрюлю, в которой будет вариться суп на средний огонь. \nДобавляем в неё 20 гр сливочного масла.",
    "\nСразу заливаем его небольшим количеством растительного масла, чтобы сливочное не начало подгорать.",
    "\nВ растопленное, разогретое масло помещаем лук и обжариваем его до прозрачности. \nЗатем помещаем к луку морковь и картофель.",
    "\nОбжариваем всё вместе на сливочном масле ещё 2–3 минуты. \nДобавляем к овощам процеженный рыбный бульон. \n2 лавровых листа. \n6 горошин перца черного горошком.",
    "\nИ 3 горошины душистого перца. \nПеремешиваем всё вместе, доводим до кипения и оставляем вариться на 15 минут.",
    "\nВозвращаемся к филе форели которые мы подготовили в самом начале рецепта. \nНарезаем 2 имеющиеся у нас его части крупным кубиком.",
    "\nЖелательно чтобы размер кубиков форели был сопоставим с размером кубиков картофеля, тогда они будут выглядеть в тарелке с супом красиво и гармонично.",
    "\nВ глубокую миску вливаем 250 мл сливок жирностью 22%. Для загущения добавляем к ним 2 ст.л. муки и перемешиваем всё вместе.",
    "\nВозвращаемся к кастрюле с супом. Добавляем в неё кусочки форели. И сливки с мукой. Перемешиваем содержимое кастрюли.",
    "\nПрисаливаем по вкусу. Доводим суп до кипения и варим в течении 5 минут. \nГотовый суп перекладываем в глубокую тарелку.",
    "\nУкрашаем его сверху мелко нарезанным укропом и подаём к столу."],
  "Окрошка": ["Картофель отварить (примерно 20-25 минут), остудить. \nЯйца сварить вкрутую (примерно 5-7 минут после закипания воды), остудить и очистить.",
    "\nНарезаем кубиками колбасу, огурец, редис, предварительно отваренный картофель и яйца. \nПромываем зеленый лук, укроп и петрушку.",
    "\nМелко шинкуем укроп, петрушку и лук. \nСмешиваем все и добавляем охлажденный квас. \nСолим по вкусу и добавляем сметану. \nПодавать охлажденной!"],
  "Рассольник": ["Промытое мясо кладем в 3-литровую кастрюлю с холодной водой. \nПодпечь на сухой разогретой сковородке половинку лука и морковь.",
    "\nПосле закипания добавляем лук и морковь. \nНа слабом огне мясо сварится по всем правилам через час-полтора.",
    "\nСразу же поставим варить и перловку – этот процесс занимает, в зависимости от сорта и возраста крупы, от 50 до 90 минут.",
    "\nИ лучше все-таки сделать это отдельно, а в рассольник положить уже почти или готовую перловку. Но при желании ее можно варить вместе с мясом.",
    "\nГотовим заправку: \nЧистим и мелко режем луковицу, морковь натираем на крупной терке. \nПомидоры режем кубиками.",
    "\nОгурцы нарезаем маленькими кубиками или ломтиками – кому как нравится. \nЛук, помидоры и морковь на маленьком огне обжариваем.",
    "\nДождавшись, когда лук и морковь станут мягкими и золотистыми, добавляем измельченные огурцы, рассол и тушим 5-8 минут под крышкой.",
    "\nКартошку чистим и режем кубиками. \nГотовое мясо вынимаем из кастрюли. Процеживаем бульон.\nНарезаем говядину кусочками, снова кладем в бульон.",
    "\nТуда же выкладываем сваренную перловку и картофель. \nЗакипевший суп накрываем крышкой и на небольшом огне варить минут 10-15.",
    "\nНаконец добавляем в рассольник заправку, лавровый лист и даем повариться еще 7-8 минут. \nПодаем рассольник со сметаной!!!"]
}
