{
  "Картофель в сливочно-чесночном соусе": ["Приготовить сливочно-чесночный соус: \nсмешать сливки, соль, тимьян, чеснок и перец",
    "\nдобавить 2/3 тертого сыра \nдобавить муку – перемешать \nКартофель нарезать кусочками, размером 2-3 см",
    "\nвыложить в жаропрочную форму (диаметр 26 см, высота бортиков – 6 см) \nЗалить картофель соусом \nНакрыть форму фольгой",
    "\nЗапекать в духовке 30-40 минут при температуре 200-220 градусов. \nДостать из духовки и удалит фольгу.",
    "\nПрисыпать оставшимся тертым сыром. \nЗапекать еще 15-20 минут – до золотистой корочки"],
  "Чебуреки": ["Первым делом в миску отправляем воду, соль, водку, подсолнечное масло, пшеничную муку.",
    "\nЗамешиваем тесто и отправляем его в пакет на 30 минут чтобы тесто отдохнуло.",
    "\nЗатем готовим начинку для этого лук нарезаем небольшим кубиком, петрушку мелко шинкуем.",
    "\nОтправляем это все к говяжьему фаршу, добавляем немного воды, соль, перец и все хорошенько перемешиваем.",
    "\nПотом от теста отрываем небольшой кусок теста и раскатываем его в тонкий пласт.",
    "\nНа тесто кладем начинку, накрываем второй половинкой теста и защипываем края.",
    "\nПосле чего в разогретое масло кладем чебуреки и жарим по 3 минуты с каждой стороны"],
  "Мясо в горшочке": ["Для этого блюда вам, естественно, в первую очередь понадобится глиняный горшок, желательно для каждой порции отдельный.",
    "\nДля мяса в горшочке возьмите примерно 1/2 кг мякоти говядины или свинины.",
    "\nСначала на дно горшочка наливают растительное масло без запаха.",
    "\nПотом все кладете слоями: \nрежете 1 большую луковицу, кладете в горшок, \nсверху устраиваете 1 порезанную морковку",
    "\nпомидор \nчасть мяса, \nзатем снова лук, морковь, помидор, мясо, лук, морковь, помидор, мясо...",
    "\nСамый последний слой должен состоять из овощей.",
    "\nСверху блюдо можно посыпать тертым сыром и поставить в духовку.",
    "\nСостав овощей можно менять.\nОчень хорошо подходят для этого блюда картошка, цветная капуста, сладкий перец.",
    "\nЕсли любите, положите консервированные грибы.",
    "\nТолько не доливайте в горшочек воды, вот сметану добавить можно.",
    "\nЗимой вполне допустимо сделать это блюдо, взяв замороженные смеси."],
  "Курица с рисом и овощами": ["Шампиньоны нарезаются тонкими пластинками, перец соломкой, а курица небольшими кусочками.",
    "\nНа сковороде растапливается 1 ст.л. сливочного масла и немного оливкового, на масле обжаривается курица с двух сторон.",
    "\nК ней добавляются грибы и перец.\nСолим, перчим и обжариваем минуту-другую, чтобы овощи стали мягкими.",
    "\nЗаливаем в сковородку сливки, добавляем крахмал для загустения и тушим на медленном огне до готовности.",
    "\nОтдельно на другой сковородке так же растапливается сливочное масло и к нему добавляется оливковое.",
    "\nЗасыпается рис и обжаривается пару минут.",
    "\nЗатем добавляем соль, перец, приправы по вкусу и заливаем водой, раза в два больше чем риса.",
    "\nИ тоже ставим на медленный огонь и готовим под крышкой.",
    "\nПо необходимости подливаем воду и доводим рис до готовности"]
}